/* Localized versions of Info.plist keys */

CFBundleName = "bt";
CFBundleShortVersionString = "bt version 0.1";
CFBundleGetInfoString = "bt version 0.1, Copyright 2005 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2005 __MyCompanyName__.";
